class Constant {
  static final String appName = "天氣啦";
  static final Map<String, String> county = {
    '10017': '基隆市',
    '63': '臺北市',
    '65': '新北市',
    '68': '桃園市',
    '10018': '新竹市',
    '10004': '新竹縣',
    '10005': '苗栗縣',
    '66': '臺中市',
    '10007': '彰化縣',
    '10008': '南投縣',
    '10009': '雲林縣',
    '10020': '嘉義市',
    '10010': '嘉義縣',
    '67': '臺南市',
    '64': '高雄市',
    '10013': '屏東縣',
    '10002': '宜蘭縣',
    '10015': '花蓮縣',
    '10014': '臺東縣',
    '10016': '澎湖縣',
    '09020': '金門縣',
    '09007': '連江縣',
  };
}
